{
  "src_word2id": {
    "": 10,
    "rpida": 26,
    "viajando": 27,
    "nosotros": 28,
    "decir": 29,
    "</s>": 2,
    "escenario": 31,
    "a": 8,
    "ocho": 32,
    "pequea": 107,
    "yo": 33,
    "verdad": 34,
    "y": 11,
    "--": 4,
    "comentarios": 36,
    "venir": 37,
    "es": 16,
    "desde": 38,
    "noche.": 39,
    "conmovido": 40,
    "zapatos": 41,
    "sido": 44,
    "todos": 45,
    "<s>": 1,
    "dir": 47,
    "subirme": 49,
    "porque": 30,
    "como": 50,
    "m.": 126,
    "gran": 51,
    "S": 95,
    "cosa": 52,
    "esto": 53,
    "vez.": 54,
    "ilustrar": 115,
    "retrovisor": 94,
    "quitarme": 57,
    "de": 5,
    "extremadamente": 81,
    "historia": 17,
    "al": 59,
    "o": 60,
    "ustedes,": 109,
    "tengo": 63,
    "<pad>": 0,
    "botas": 121,
    "agradecido.": 64,
    "despus": 65,
    "Muchas": 66,
    "Ahora": 96,
    "una": 12,
    "Chris.": 67,
    "caravana": 68,
    "vicepresidencial": 97,
    "parte": 18,
    "Pnganse": 101,
    "eso": 70,
    "Casa": 71,
    "tena": 90,
    "quedado": 72,
    "un": 19,
    "verdadera": 73,
    "tener": 74,
    "verdad.": 75,
    "Y": 20,
    "por": 13,
    "conferencia,": 122,
    "avin!": 35,
    "agradecer": 77,
    "la": 14,
    "nuestra": 119,
    "Es": 79,
    "necesito!": 58,
    "Vol": 82,
    "mismos.": 80,
    "<unk>": 3,
    "suena": 83,
    "lo": 15,
    "No": 84,
    "Estoy": 85,
    "este": 21,
    "millas": 43,
    "sus": 86,
    "conduciendo": 87,
    "gracias": 88,
    "me": 105,
    "otra": 76,
    "atrs.": 91,
    "haba": 92,
    "para": 9,
    "cada": 93,
    "cualquier": 56,
    "Poco": 55,
    "simplemente": 69,
    "Les": 103,
    "pero": 98,
    "fingidos)": 23,
    "segunda": 99,
    "avin": 100,
    "granja": 48,
    "dejamos": 102,
    "el": 22,
    "oportunidad": 104,
    "aos.": 106,
    "golpe.": 46,
    "Nashville": 24,
    "casa": 108,
    "tenemos": 117,
    "sinceramente,": 110,
    "honor": 111,
    "vehculos": 112,
    "Tipper": 113,
    "posicin!": 114,
    "en": 7,
    "mis": 116,
    "50": 62,
    "(Sollozos": 25,
    "ustedes": 118,
    "mir": 78,
    "amables": 42,
    "acerca": 120,
    "que": 6,
    "estbamos": 89,
    "deseo": 123,
    "repente": 124,
    "esta": 125,
    "mi": 61,
    "digo": 127,
    "ha": 128,
    "Blanca": 129,
    "all": 130,
    "He": 131
  },
  "tgt_word2id": {
    "": 11,
    "my": 17,
    "need": 32,
    "all": 31,
    "were": 33,
    "flew": 34,
    "House": 48,
    "just": 35,
    "a": 6,
    "Two": 128,
    "And": 21,
    "thank": 36,
    "conference,": 37,
    "--": 9,
    "stage": 38,
    "boots": 39,
    "tell": 102,
    "nice": 42,
    "It's": 43,
    "from": 98,
    "for": 13,
    "<pad>": 0,
    "me.": 19,
    "Air": 44,
    "<s>": 1,
    "back": 45,
    "night.": 46,
    "sounds": 126,
    "</s>": 2,
    "an": 49,
    "There": 50,
    "to": 5,
    "sob)": 20,
    "of": 8,
    "want": 84,
    "our": 77,
    "driving": 51,
    "much,": 52,
    "ourselves.": 53,
    "quick": 54,
    "extremely": 55,
    "partly": 56,
    "twice;": 57,
    "sincerely,": 58,
    "Nashville.": 59,
    "about": 61,
    "that.": 62,
    "every": 79,
    "Force": 63,
    "but": 64,
    "bit": 65,
    "honor": 111,
    "take": 68,
    "shoes": 67,
    "Chris.": 66,
    "after": 69,
    "looked": 70,
    "mirror": 87,
    "that": 72,
    "story": 22,
    "eight": 73,
    "hit": 83,
    "I'm": 76,
    "you": 14,
    "little": 23,
    "true": 78,
    "been": 24,
    "(Mock": 25,
    "no": 60,
    "Now": 80,
    "I'll": 100,
    "off": 81,
    "know": 82,
    "Soon": 40,
    "<unk>": 3,
    "Driving": 85,
    "had": 86,
    "that's": 88,
    "opportunity": 89,
    "in": 12,
    "many": 90,
    "comments": 124,
    "there.": 91,
    "east": 92,
    "Thank": 93,
    "rear-view": 94,
    "like": 26,
    "position.": 95,
    "and": 15,
    "away": 96,
    "we": 27,
    "by": 71,
    "motorcade": 119,
    "home": 74,
    "left": 99,
    "you,": 101,
    "have": 10,
    "it": 28,
    "what": 29,
    "thing": 103,
    "is": 104,
    "yourselves": 105,
    "true.": 75,
    "or": 107,
    "great": 108,
    "Nashville": 47,
    "because": 109,
    "so": 110,
    "the": 7,
    "this": 16,
    "I": 4,
    "come": 112,
    "Tipper": 113,
    "truly": 114,
    "airplane!": 115,
    "blown": 116,
    "50": 117,
    "years.": 118,
    "on": 30,
    "White": 129,
    "farm": 120,
    "one": 121,
    "other": 123,
    "get": 97,
    "sudden": 125,
    "was": 106,
    "grateful.": 127,
    "it's": 41,
    "say": 18,
    "miles": 122,
    "Put": 130,
    "illustrate": 131
  }
}