{
  "src_word2id": {
    "": 121,
    "sensores.": 17596,
    "Weibo,": 36727,
    "musical,": 9220,
    "gratuitas.": 45575,
    "magnfico.": 16680,
    "temer.": 29877,
    "seguidas": 24221,
    "esclavitud": 8251,
    "elevado": 7299,
    "tecnologa:": 34211,
    "entusiasmado,": 36728,
    "absolutamente": 1073,
    "seor?": 24222,
    "guerra\".": 22061,
    "sigamos": 16186,
    "nosotros--": 40364,
    "Diablo": 46000,
    "fij": 19596,
    "tercer": 1091,
    "temprano.": 13192,
    "concluyeron": 25316,
    "africana,": 16681,
    "perdimos": 9054,
    "Nick,": 34212,
    "Estadstica": 44066,
    "web:": 31718,
    "fundamental": 1629,
    "inicialmente.": 44065,
    "eternamente.": 22989,
    "juguetes": 5436,
    "Diferentes": 17165,
    "toda": 182,
    "plegarse": 43727,
    "sensaciones": 8537,
    "profesores": 1615,
    "cuestionarios": 25317,
    "Ven?": 25318,
    "ciertas": 1914,
    "adultos,": 7496,
    "invierte": 8397,
    "formul": 24955,
    "bienvenida": 7205,
    "individualmente,": 22062,
    "pradera": 29879,
    "spam": 34213,
    "m.\"": 44067,
    "Rama,": 38723,
    "muevan": 11803,
    "Amazonas": 11129,
    "Tel": 17692,
    "mejora": 2845,
    "maestra,": 21755,
    "incmoda,": 33174,
    "predecibles,": 48098,
    "Llegaron": 20378,
    "cueva.": 13824,
    "modificados": 29880,
    "10": 228,
    "rentables": 36271,
    "gata": 49079,
    "picas": 48708,
    "Alpes": 24224,
    "lseres": 30694,
    "interactuar,": 44595,
    "Patentes": 18957,
    "Pam": 40366,
    "visitados": 47989,
    "pliegues": 12048,
    "qu\"": 29881,
    "3,000": 17166,
    "frustrados": 29882,
    "energa.": 1713,
    "ecuador,": 22991,
    "obrero": 23024,
    "enfermera": 7783,
    "unos,": 36731,
    "enve": 33354,
    "despacho.": 40367,
    "sucias.": 44068,
    "irlandesa": 38327,
    "realidad?": 8745,
    "reza": 31719,
    "continuaran": 24225,
    "titanio": 25320,
    "ecolgico": 15766,
    "hackear": 24226,
    "mnimamente": 21166,
    "tamao": 598,
    "laberinto.": 40647,
    "intenso.": 21315,
    "daado,": 34214,
    "contratamos": 15324,
    "libra": 17663,
    "JR:": 44124,
    "Jim.": 40368,
    "compaera": 10514,
    "indios,": 28095,
    "\"Al": 14914,
    "solitaria": 28096,
    "libremente.": 18739,
    "postal": 19598,
    "invitacin.": 44070,
    "respiratorio.": 36732,
    "globales,": 14530,
    "trastornos": 3300,
    "dispersos": 23013,
    "Telfono:": 26195,
    "tendemos": 6299,
    "disfrutamos": 16187,
    "movido": 9592,
    "botnica": 48904,
    "agrcola": 8398,
    "desapareciendo.": 20379,
    "respondi,": 18958,
    "interesantes": 2101,
    "buscarme": 44071,
    "sustituto.": 40249,
    "algodn.": 20380,
    "ejerce": 17693,
    "increble.": 1148,
    "ladrillos.": 36734,
    "ciudad.": 1555,
    "crimen,": 15325,
    "zona,": 8536,
    "evolucin": 1021,
    "problema.": 779,
    "terminado,": 9989,
    "miedo,": 4661,
    "chip": 5151,
    "atacada": 40369,
    "X\"": 45031,
    "resalta": 20381,
    "ruta": 4876,
    "dormido.": 35042,
    "totalmente,": 29883,
    "hidrotermal": 36735,
    "olvidarnos": 31721,
    "Today": 36736,
    "resuelvan": 26651,
    "levant,": 21167,
    "lesbiana": 31722,
    "Ivn": 14531,
    "envenenar": 44073,
    "70,": 6422,
    "enteros": 12324,
    "identidades": 9990,
    "Septiembre.": 44174,
    "incendios": 9667,
    "dictadura": 17694,
    "vertebrados": 25323,
    "Describir": 44074,
    "destapar": 29884,
    "mantenimiento": 6570,
    "contigo.\"": 31723,
    "confiable.": 23407,
    "evita": 11437,
    "proposicin": 15808,
    "dinmicos.": 34216,
    "Instagram": 25324,
    "balanceo": 26653,
    "circundante": 25325,
    "cautiverio,": 44075,
    "haberle": 35073,
    "realizarse": 31725,
    "fidelidad.": 31726,
    "unica": 33358,
    "mouse": 29878,
    "bum,": 22994,
    "Independiente": 20382,
    "pagar,": 22995,
    "entendernos": 28097,
    "china.": 12101,
    "prstamos,": 28121,
    "propia": 508,
    "Digital": 22063,
    "supernova,": 36739,
    "limpio": 11130,
    "enfermo,": 13193,
    "latitud": 18265,
    "simples:": 21169,
    "civil": 3254,
    "mamografa.": 38255,
    "Roger": 10323,
    "automticos": 21155,
    "retirarse": 20383,
    "clara": 4023,
    "azar?": 24229,
    "adicionalmente": 36740,
    "litio.": 34219,
    "exposicin.": 19618,
    "May": 36741,
    "exclusiva,": 36811,
    "inundan": 44078,
    "contestaban": 36742,
    "Aqu": 255,
    "tendencia,": 21170,
    "compensacin": 15767,
    "LinkedIn": 44079,
    "Os": 8288,
    "facultad": 7300,
    "trasfondo,": 44080,
    "Agricultura": 23035,
    "atrapamos": 44081,
    "financiera.": 10515,
    "lnea?": 23205,
    "trayectoria,": 31779,
    "conceptual,": 36743,
    "Despus": 679,
    "residual": 22996,
    "Chinos": 44082,
    "1949,": 29886,
    "nuestras.": 24009,
    "asfixia": 31727,
    "apuestas.": 25327,
    "rectas": 25355,
    "pianista": 13823,
    "pedido.": 21172,
    "transformar.": 48101,
    "roles.": 39636,
    "sorpresa": 4280,
    "catedrtica": 44083,
    "surtidor": 44084,
    "plantar": 9386,
    "reforma,": 44388,
    "frota": 34220,
    "intercambio,": 21191,
    "viaje,": 5217,
    "volador.": 44086,
    "futuros.": 28098,
    "milla,": 29887,
    "alfabeto,": 31728,
    "hornos,": 31729,
    "Jill": 15768,
    "golpee": 22997,
    "1983": 36744,
    "tensin,": 17167,
    "impulse": 47180,
    "\"Hey": 41607,
    "desfibrilador": 36745,
    "IX": 29889,
    "empieces": 47395,
    "320": 46653,
    "personificacin": 44088,
    "discutirlo": 48811,
    "cartlago.": 18959,
    "Angeles,": 31730,
    "formaldehdo": 44089,
    "muerta,": 22064,
    "milagrosamente": 44090,
    "calidad/precio": 36747,
    "llam,": 24231,
    "planeta?\"": 44091,
    "hablaramos": 34222,
    "foco": 7681,
    "CP:": 16188,
    "pondra": 11804,
    "construir": 374,
    "afortunadamente,": 7886,
    "\"Proyecto": 31405,
    "vala": 11619,
    "Utopa.": 44093,
    "pudiesen": 11570,
    "Contaminacin": 45976,
    "legendario": 22998,
    "consideraron": 28099,
    "hubiera": 789,
    "toca": 3084,
    "perfectas.": 24233,
    "Vesta": 36842,
    "opone": 31732,
    "tranquilidad": 21173,
    "incorporada": 16189,
    "aprobacin,": 32568,
    "super": 7301,
    "entendida": 31733,
    "ocurriendo?": 28100,
    "performance": 44094,
    "alcanzando": 14181,
    "medicina.": 3711,
    "Muchos": 1207,
    "ndice": 2767,
    "sentarnos": 17695,
    "miraremos": 34223,
    "cultura.": 4119,
    "captan": 22999,
    "acerco": 31734,
    "escner.": 19600,
    "admiran": 40374,
    "Podramos": 2560,
    "golpea.": 40375,
    "retribuir": 40376,
    "Tennessee,": 25328,
    "instalado": 12326,
    "afortunado.": 22066,
    "detectado": 23000,
    "\"Ven": 29890,
    "alturas,": 25329,
    "auriculares": 14719,
    "silicn.": 48104,
    "grifo": 27167,
    "inmediata": 17181,
    "cambiaramos": 31735,
    "-un": 19299,
    "botn": 3276,
    "ladera": 19601,
    "malinterpreten:": 44097,
    "apuesta.": 26657,
    "presunciones": 31737,
    "caricia": 31738,
    "Maureen": 36749,
    "faltaba,": 40377,
    "congestionamiento": 40365,
    "III,": 31740,
    "\"Usted": 29891,
    "salud?": 17697,
    "cdigo,": 9221,
    "Us": 12049,
    "perceptiva": 31742,
    "sorprendentes": 4958,
    "insectos.": 6115,
    "aos-": 19602,
    "segmentos": 17168,
    "hostil.": 40379,
    "\"pjaro": 44101,
    "cenar,": 25883,
    "Diga": 40380,
    "paracadas,": 25330,
    "peces.": 6300,
    "capitales": 15343,
    "ejecutar": 7682,
    "naranjas": 18960,
    "hecho:": 19603,
    "colgado": 23001,
    "malinterpreten,": 16683,
    "vitalidad": 25331,
    "loco,": 8789,
    "verticalmente,": 36750,
    "tormenta,": 25332,
    "terrenal": 36751,
    "rasgo": 7934,
    "l": 138,
    "notoriedad": 44103,
    "doctrina": 22777,
    "logrado": 2550,
    "contrapartes": 24234,
    "abraza": 29894,
    "Barry?": 48106,
    "calentar,": 31744,
    "cuantificar": 22067,
    "protestar": 34225,
    "frecuentemente,": 18267,
    "Kiki.": 45999,
    "reta": 31829,
    "2003": 9991,
    "exagerado": 22990,
    "lucirnagas": 8917,
    "arqueologa": 44104,
    "oreja": 22068,
    "evento.": 13495,
    "Francesca": 44105,
    "llevarlo": 5269,
    "editor": 8071,
    "percepciones,": 31746,
    "quedemos": 44106,
    "solucin.": 3494,
    "\"Figura\"": 36752,
    "mejorando.": 14532,
    "vendiera": 44329,
    "viramos": 40381,
    "maravillado": 44107,
    "tumor": 3689,
    "obtenga": 24235,
    "votos": 8072,
    "forrajeras": 18268,
    "mascotas,": 25333,
    "exagerada": 44332,
    "regulacin": 9222,
    "examen,": 24236,
    "mediticas": 44108,
    "bloqueos": 25334,
    "agresiva": 22069,
    "juvenil": 13194,
    "--este": 36753,
    "comprometerse": 18961,
    "negarse": 36754,
    "provocara": 24237,
    "digerir": 20638,
    "bipolar,": 31747,
    "fin...": 30792,
    "Ayuntamiento": 49083,
    "desear": 13195,
    "libre": 1395,
    "respondan:": 40385,
    "-mi": 40386,
    "gravedad": 3909,
    "ejecutivos": 8399,
    "Mmm.": 36755,
    "peores.": 13825,
    "Lamentablemente,": 10516,
    "Wave": 28104,
    "limpios": 29897,
    "argumento": 2878,
    "oportuno": 25335,
    "hormona": 7302,
    "claridad,": 13196,
    "aceptes": 40387,
    "explorado": 14423,
    "rudimentarias.": 44343,
    "discutir": 3749,
    "subasta.": 40388,
    "cepillo": 10000,
    "compite": 28668,
    "justo": 552,
    "valiosas": 11805,
    "ajusta": 10148,
    "tecnlogos.": 36756,
    "Muerto": 34227,
    "sordos": 29899,
    "mand": 9809,
    "omiso": 44112,
    "judicial.": 44356,
    "juegos.": 5002,
    "fro": 3266,
    "extrao\".": 44359,
    "sntoma.": 40389,
    "referencias": 8652,
    "explotara": 47999,
    "30%.": 34228,
    "revs.": 6486,
    "arrasando": 29900,
    "consecuente.": 45037,
    "avanz": 36758,
    "gordas": 45506,
    "muestran.": 23005,
    "espectadores": 13197,
    "generalizada,": 23006,
    "Dijimos,": 21174,
    "siguieron": 7784,
    "sobrevivencia,": 44113,
    "sanciones": 40392,
    "escuelas.": 4878,
    "esclavos.": 20384,
    "rastreado": 28105,
    "1990.": 18962,
    "maravilloso": 1687,
    "pulgar.": 25319,
    "tragamonedas": 47646,
    "fascinacin": 12050,
    "anda": 12327,
    "Lockheed": 36759,
    "bosquejo": 16684,
    "asegure": 36730,
    "Diseamos": 18269,
    "Supongamos": 6168,
    "costuras": 44630,
    "hacer:": 14533,
    "tecnlogos,": 31748,
    "extraar": 11001,
    "enferman.": 29901,
    "propaganda,": 47781,
    "similitudes.": 26661,
    "juntarse,": 44115,
    "intentar": 926,
    "periferia.": 23007,
    "m.": 882,
    "--algo": 48110,
    "monlogo.": 44381,
    "gente,": 870,
    "nadar": 5646,
    "ocasin.": 16190,
    "aproximadamente": 1370,
    "Camboya,": 28106,
    "perder": 1714,
    "sintetizadores": 28107,
    "injusta.": 29902,
    "surfeo": 40395,
    "liberacin": 7411,
    "fusionan": 25397,
    "cementerio.": 31863,
    "probabilidades.": 19605,
    "Mac.": 36760,
    "mujeres": 246,
    "reglas,": 5363,
    "operando,": 44396,
    "galera.": 29903,
    "ambos": 1203,
    "Mission": 44117,
    "internet,": 6789,
    "inmortalidad.": 25402,
    "destructivas": 48111,
    "comedia": 9389,
    "tontos": 12591,
    "analizar,": 36761,
    "prometedor.": 31751,
    "campo;": 45222,
    "Fnix.": 25403,
    "Ni": 1661,
    "saludar": 13826,
    "inmersin.": 21225,
    "progresando,": 40397,
    "Thomas.": 36762,
    "Habra": 10888,
    "ducha,": 23084,
    "buscarla.": 44120,
    "Aquel": 17698,
    "alumnos": 2551,
    "elemento.": 19606,
    "post": 23008,
    "tweets,": 49085,
    "Post,": 40398,
    "empresa": 932,
    "placer,": 8538,
    "repente": 1457,
    "idear": 10889,
    "desconfianza.": 34380,
    "Diana,": 34231,
    "Jackie": 25336,
    "ayudarles": 6863,
    "intentamos.": 25126,
    "casas": 1831,
    "solos.": 6169,
    "efmero,": 44121,
    "quedara": 9390,
    "desmoralizan": 34232,
    "intelectual": 4281,
    "sea...": 36938,
    "construira": 46089,
    "probables,": 44122,
    "ngulo.": 23009,
    "punzante": 36764,
    "estndar,": 11571,
    "ROD:": 26664,
    "estudios": 1029,
    "ortopdico.": 34233,
    "disciplinas": 8073,
    "atisbo": 28200,
    "aprox.": 44438,
    "VIH/SIDA": 23010,
    "hoy.": 862,
    "ocupados": 12941,
    "bamos,": 44125,
    "publicaron": 10517,
    "43": 8400,
    "ejrcitos": 20385,
    "\"Dos": 36765,
    "violentos.": 28108,
    "vinieron": 3026,
    "chicle": 40399,
    "patrocinio": 31000,
    "formas.": 4794,
    "duro,": 5587,
    "ceja.": 36766,
    "reyes.": 33692,
    "maravillados": 31753,
    "ac,": 8074,
    "culpa.": 13827,
    "propagando": 26666,
    "tema?": 21176,
    "perjudicar": 29904,
    "sentada,": 31754,
    "Brothers": 25337,
    "preguntamos": 3361,
    "Todo": 419,
    "mejoras": 6239,
    "pondran": 19608,
    "explicara": 22070,
    "intil.": 11131,
    "hacen,": 3774,
    "necesitbamos.": 35062,
    "Row": 28109,
    "clara.": 8920,
    "Eiffel,": 44130,
    "tonta": 12240,
    "facilmente": 40402,
    "Aprendi": 40403,
    "pensaba.": 20386,
    "cocina,": 5863,
    "ampliemos": 36768,
    "sellos.": 44133,
    "delicados.": 36769,
    "Redes": 28110,
    "titulada": 22840,
    "visitantes": 9668,
    "virgen,": 36770,
    "Everglades": 18305,
    "derrames": 9669,
    "paz\".": 24238,
    "encuesta.": 28111,
    "Virtual": 16685,
    "construa": 18963,
    "Baxter": 25339,
    "evoluciona": 11572,
    "cuesta,": 28112,
    "discusin:": 46140,
    "cultivadas.": 44135,
    "caducidad": 44136,
    "penicilina.": 24239,
    "lindos": 18964,
    "envoltorio": 44137,
    "alucinante": 23012,
    "tecnologas.": 6240,
    "riesgos?": 43535,
    "predominantemente": 18966,
    "tarde.": 2621,
    "pintas": 29905,
    "totalidad.": 18270,
    "refinados": 40405,
    "mareas,": 34234,
    "bonito,": 21177,
    "matrimonios": 10337,
    "aprobada": 32556,
    "Babilonia": 24240,
    "leerlas": 34235,
    "Arduino.": 36276,
    "descabellado": 36774,
    "comits": 29906,
    "situaciones?": 36775,
    "suelo.": 3582,
    "helio": 9391,
    "drama": 15326,
    "estratgica": 18967,
    "herido,": 23014,
    "mam?": 43434,
    "necesidad": 1423,
    "Regres": 16686,
    "Project": 38024,
    "yihad": 7397,
    "Mara": 6790,
    "personalizada": 16268,
    "deprimidos": 44139,
    "conoce": 1842,
    "recogidos": 29907,
    "conforman": 11806,
    "hoy...": 25340,
    "Ciencias": 8401,
    "aplicando": 10519,
    "norteamericana": 26668,
    "refieren": 11367,
    "MaKey": 44141,
    "caracterstica": 4180,
    "fuertemente.": 29908,
    "estallado.": 39739,
    "tenido.": 11807,
    "besos": 23015,
    "serotonina,": 21178,
    "15%": 10295,
    "ciegamente": 29560,
    "negros!": 19610,
    "mantendrn": 29910,
    "embajador": 20905,
    "universalidad": 26669,
    "ghaneses": 47033,
    "sociedades?": 44142,
    "8.000": 16191,
    "sanguneo.": 28219,
    "biblia": 44520,
    "practicamos": 24242,
    "Entre": 3343,
    "hospital": 1576,
    "Nmero": 4960,
    "nadar.": 13828,
    "Oh": 7497,
    "empeorando.": 36776,
    "contracorriente": 36777,
    "exuberancia": 36778,
    "voces,": 12890,
    "comportamiento.": 3150,
    "sincero.": 34237,
    "incertidumbre.": 10890,
    "fuere,": 30764,
    "Pilot": 44144,
    "ticos,": 48112,
    "post-docs": 40005,
    "pobladas": 49581,
    "confa": 10891,
    "transnacionales,": 40410,
    "result": 1548,
    "Fluctus.": 47614,
    "tercio": 2277,
    "[Soy": 40411,
    "interactuando": 6710,
    "procedimiento": 6487,
    "pensiones.": 44146,
    "pedacito": 16192,
    "Vila": 23026,
    "responderle": 29911,
    "transmitiendo": 19612,
    "pensaramos": 31756,
    "mdica": 3481,
    "qumicos": 2462,
    "transformadores": 36997,
    "percibo": 25341,
    "cierto?": 1532,
    "Missouri.": 44377,
    "lneas?": 44147,
    "p.m.": 22071,
    "cado": 7683,
    "Mmm,": 29912,
    "Paris,": 40413,
    "DVD.": 28373,
    "llena.": 29913,
    "Comit": 21578,
    "manga.": 44148,
    "esencial": 3265,
    "lejano.": 16687,
    "soborno": 14535,
    "plantea": 6241,
    "incorporando": 34240,
    "masivo": 6414,
    "razn;": 29914,
    "participante": 22072,
    "juntaron": 29915,
    "explicarlo": 12891,
    "combustible.": 6791,
    "aprovechan": 13829,
    "grandiosa": 10149,
    "afliccin": 37000,
    "quieras": 8402,
    "superar.": 20388,
    "ptico.": 36783,
    "romntico.": 21180,
    "enseara": 34242,
    "competicin.": 31757,
    "controlara": 44150,
    "mata": 6116,
    "utilera": 22073,
    "Nacional,": 19809,
    "marea": 10150,
    "tctiles": 44151,
    "retina,": 24387,
    "Bulgaria,": 44152,
    "sanguneos": 6170,
    "celebraciones": 29256,
    "comunicar": 4926,
    "redujimos": 31204,
    "congelada": 26425,
    "mercurio,": 44153,
    "Thomas,": 44154,
    "explicar": 1149,
    "Sencillamente": 11005,
    "Huntington,": 37005,
    "pinginos.": 11501,
    "conspiracin": 14182,
    "denominamos": 10151,
    "elicos": 29917,
    "diversas.": 45994,
    "desarmando": 44155,
    "democratiz": 44156,
    "lectura.": 13599,
    "sintanse": 36785,
    "comportamiento,": 5588,
    "fraude.": 37013,
    "Nelson.": 37014,
    "impredecibles.": 40415,
    "conocida.": 29920,
    "opcin.": 6171,
    "lderes?": 36786,
    "desaparecern": 26672,
    "Texas.": 10711,
    "casualidades": 40317,
    "-o": 20389,
    "Mary": 9392,
    "Guinea.": 40416,
    "confiables,": 28231,
    "Pabelln": 36787,
    "durar": 7303,
    "encuentro": 2197,
    "cscara": 22074,
    "continas": 40417,
    "loca,": 21181,
    "integridad": 10281,
    "estoy": 165,
    "especies?": 44606,
    "terroristas": 4070,
    "muy,": 696,
    "gestacin": 37018,
    "crase": 17169,
    "siendo": 466,
    "alarmante.": 18968,
    "conectado,": 18969,
    "observados": 28115,
    "pasada": 4046,
    "memtica.": 42175,
    "aplastada": 34247,
    "imperfecciones.": 45913,
    "pticos": 44162,
    "dediqu": 16688,
    "preguntas...": 44163,
    "antroplogos": 13853,
    "polio.": 12892,
    "gigantes,": 21247,
    "empresas?": 40418,
    "fabricante": 9071,
    "elega": 34248,
    "precisa,": 16193,
    "conectados,": 21249,
    "valora": 14925,
    "tronco": 7589,
    "asco.": 22075,
    "acercamiento": 9810,
    "quieras\".": 44164,
    "irnicamente,": 18970,
    "producira": 36789,
    "traumtico": 34249,
    "mvil,": 5536,
    "taller,": 19614,
    "meteoritos": 40419,
    "permite": 586,
    "encargo": 25342,
    "sumergible,": 40420,
    "cerrado": 8921,
    "queda,": 20391,
    "burocracia": 17699,
    "algun": 14302,
    "estrecho": 10325,
    "pagarn": 34250,
    "espiral.": 26674,
    "islamistas,": 37040,
    "presos.": 37041,
    "neuronas.": 5003,
    "corrupcin,": 6864,
    "Recib": 8922,
    "ayudando.": 28117,
    "deficientes": 31759,
    "palmera": 40370,
    "ley": 1151,
    "mejora,": 19615,
    "mirarlos.": 39146,
    "ladran": 44167,
    "restringe": 41882,
    "tunel": 31760,
    "texto:": 31761,
    "elitistas,": 48615,
    "desperdicios": 19616,
    "jovencitas": 24243,
    "inspirados": 8179,
    "mirarse": 37049,
    "aqu:": 10521,
    "Austin,": 34251,
    "contarn": 36791,
    "esquiado": 34252,
    "oportunamente": 40423,
    "CA:": 634,
    "genticas": 9223,
    "Tetris": 47413,
    "llevamos": 2352,
    "antiguo": 2788,
    "polmicas,": 34253,
    "principio?": 38339,
    "\"Todos": 13041,
    "ergo": 41709,
    "sabana": 16682,
    "Afortunadamente": 12893,
    "lagarto": 44170,
    "huy": 29921,
    "costar": 6006,
    "dedicando": 44171,
    "expresarse,": 46147,
    "innovadoras,": 23018,
    "fallamos": 36793,
    "produzca": 11132,
    "SPECT": 34215,
    "preguntbamos,": 44667,
    "prctica?": 22076,
    "viendo?": 44172,
    "escriba": 4849,
    "misteriosos": 44173,
    "sudoeste": 34254,
    "evolucionar.": 28119,
    "Jones.": 20392,
    "aprender": 472,
    "persuasiva,": 40424,
    "asegrense": 23019,
    "Estacin": 14573,
    "colibr": 20393,
    "e-mail": 17700,
    "arrastrando": 17701,
    "ingredientes": 4962,
    "sistemas": 537,
    "crecen.": 23020,
    "brote": 8403,
    "principal.": 6172,
    "resonancia,": 33651,
    "primas.": 23021,
    "exhibir": 22993,
    "San": 1252,
    "llen": 16194,
    "Har": 11133,
    "aos": 83,
    "historiadores": 16195,
    "tenamos.": 22349,
    "destruye": 14183,
    "regaadientes": 46320,
    "Escuch": 10326,
    "exponencialmente": 15769,
    "asom": 44688,
    "cubiertos": 8924,
    "de": 4,
    "\"Aunque": 49730,
    "buena\".": 40425,
    "Orville": 28673,
    "neurotransmisores": 29923,
    "rodeada": 9993,
    "Grameen": 34255,
    "encontrados": 18971,
    "Corea.": 19992,
    "transnacional": 35570,
    "comunitario": 12894,
    "normal": 1807,
    "sof": 10327,
    "individuo,": 9811,
    "camarn,": 44695,
    "borroso": 36795,
    "militares": 4412,
    "muerta.": 15327,
    "duro?": 44175,
    "nacionalidad": 29924,
    "den": 3751,
    "robara": 31978,
    "seras": 25344,
    "lesiones,": 36797,
    "contraseas": 6008,
    "enfocados": 15770,
    "conjunto,": 9812,
    "gastaron": 17170,
    "Harriet": 27186,
    "5.": 11574,
    "garantizado": 40428,
    "Dormir": 44176,
    "derrotado": 24245,
    "bicho": 23023,
    "secuenciamiento": 44177,
    "vea.": 17702,
    "queres": 31724,
    "prestado.": 46016,
    "cosas\".": 20642,
    "devolviendo": 34256,
    "milagroso": 34257,
    "alej": 18972,
    "hipotecas": 29925,
    "2030,": 12842,
    "dentadura": 29926,
    "barriadas": 40429,
    "Hablemos": 5485,
    "italianos,": 28265,
    "aparatos": 3928,
    "NK:": 21183,
    "deberse": 40431,
    "registradas": 26675,
    "fallida": 31125,
    "meterle": 29927,
    "mirndote": 44178,
    "entrelazado": 36798,
    "sucio": 13830,
    "neandertales,": 26676,
    "Bajo": 9994,
    "apreciacin": 14184,
    "2100,": 33395,
    "hablada": 26677,
    "sostener": 4413,
    "queridos": 10862,
    "asumimos": 13497,
    "invertimos": 9492,
    "extendieron": 36738,
    "6,000": 25345,
    "Francisco": 4282,
    "fallecido": 17171,
    "hombro": 7684,
    "graciosos.": 34258,
    "flores,": 12593,
    "lineal,": 12594,
    "beneficiando": 31988,
    "inconscientes": 31765,
    "espontneo": 17703,
    "igualdad,": 13498,
    "agarraron": 36799,
    "mantienen": 3735,
    "increble,": 2719,
    "galaxias.": 8925,
    "son": 35,
    "hubieras": 16196,
    "convirtiese": 44180,
    "tutores": 18272,
    "cultivando": 12595,
    "deseable.": 31992,
    "(de": 25346,
    "extenderse": 13831,
    "esperas": 11808,
    "cinturn.": 44181,
    "encantadora": 17704,
    "gira.": 26898,
    "tarea.": 5864,
    "16,": 12051,
    "vivas": 7685,
    "impacto,": 12596,
    "correo,": 17172,
    "tripulado": 34261,
    "empapada": 44182,
    "1992.": 44183,
    "formacin,": 13499,
    "eficacia": 9393,
    "probada": 26678,
    "umbral,": 29931,
    "haberme": 8180,
    "entretener": 37524,
    "hueco": 13199,
    "Toyota": 14920,
    "tcnicos.": 16197,
    "pierda": 18273,
    "latente": 18337,
    "casillero": 36801,
    "parciales": 48116,
    "esttica,": 10328,
    "trago": 26679,
    "protestas": 5835,
    "tiras": 7686,
    "relativista": 44185,
    "listo.": 8702,
    "superpone": 44186,
    "situadas": 44187,
    "extraterrestres,": 29933,
    "whisky,": 36802,
    "liberara": 44188,
    "abajo.": 1850,
    "desconocido,": 13200,
    "annimas.": 35556,
    "registro": 3255,
    "libres,": 19617,
    "creer.": 14536,
    "Brigadas": 18274,
    "70%": 6117,
    "anfibios,": 31769,
    "abrumada.": 40437,
    "ajuste": 18973,
    "permitirn": 11136,
    "prosodia": 31770,
    "asistencia.": 18275,
    "comiendo.": 25347,
    "componentes.": 11137,
    "camarero": 28287,
    "FEMA": 40438,
    "solo...": 45095,
    "direccin?": 44190,
    "patrn:": 31771,
    "microscopio.": 11575,
    "desplazan": 19287,
    "girasoles": 37184,
    "penetrar": 17173,
    "inadecuados.": 44191,
    "Henry": 7412,
    "izquierdo": 5218,
    "autobuses,": 23025,
    "Google,": 3344,
    "\"ideas": 36803,
    "supiera": 8404,
    "gestos": 6572,
    "concreto": 6118,
    "aerolnea,": 39151,
    "campaas": 8286,
    "posiciones": 5365,
    "piano,": 15328,
    "oigan": 20397,
    "vanlo": 36804,
    "autnomas": 21184,
    "estaran": 5537,
    "pared,": 6254,
    "bombero": 29292,
    "castigar": 15329,
    "cientfica.": 6301,
    "escupe": 37144,
    "sobrina": 25477,
    "destacado": 20398,
    "televisin.": 5326,
    "entenda,": 36806,
    "inmediatamente.": 7687,
    "visionarios": 24248,
    "ingresamos": 44819,
    "textil": 17174,
    "muro.": 22861,
    "lenta.": 15771,
    "golpe.": 15330,
    "Corporation": 34264,
    "Jamaica": 25478,
    "equivalente": 2530,
    "suspendemos": 44192,
    "genial.": 2248,
    "ideolgica": 40442,
    "lava.": 28123,
    "Hitler": 16198,
    "distraccin": 25349,
    "pulpos": 17705,
    "internacionales.": 10710,
    "unas": 375,
    "fruta": 8287,
    "perseguidos.": 44829,
    "etc.?": 23027,
    "intacta.": 23028,
    "avin": 1624,
    "descubri,": 23813,
    "6.000": 14537,
    "detiene": 6642,
    "Microsoft": 5004,
    "encontrarles": 44836,
    "emails": 24249,
    "Slow": 30271,
    "Junto": 9224,
    "viol": 28124,
    "diferenciacin": 22685,
    "carencia": 21185,
    "pesimista": 28125,
    "animacin": 4212,
    "buscbamos": 25350,
    "honestidad,": 20399,
    "rescate": 5589,
    "desplegamos": 25351,
    "tropical,": 17706,
    "pelota": 4071,
    "editora": 23029,
    "JB:": 25352,
    "Buda,": 28126,
    "ocupaba": 17707,
    "dignidad.": 14131,
    "jugarn": 37308,
    "pala": 44193,
    "Norteamrica,": 13201,
    "autocomplacencia": 44847,
    "residual.": 31773,
    "Maldivas": 25481,
    "man": 23030,
    "cargo,": 18276,
    "tcnico,": 16199,
    "salud,": 1838,
    "desciende,": 44917,
    "ley,": 7207,
    "tatuajes": 13832,
    "cineasta.": 44194,
    "subraya": 34265,
    "cumplan": 18277,
    "conos,": 27169,
    "hermoso?": 28127,
    "lleguen": 9394,
    "desarrollando": 3775,
    "matar\".": 40446,
    "comprendida": 40447,
    "sentirn": 24250,
    "autnoma.": 34266,
    "sirio": 29783,
    "ptima.": 34267,
    "Linux,": 21288,
    "marido,": 16692,
    "invitamos": 15331,
    "marinas": 13500,
    "0,": 44197,
    "carrito": 9395,
    "brilla": 14921,
    "ampollas.": 40449,
    "Health": 12127,
    "crdito.": 18278,
    "piedras,": 17708,
    "stos": 4072,
    "Tbet": 31774,
    "cuntico": 12052,
    "sandalias": 40407,
    "seco.": 19619,
    "Sagan": 32943,
    "evaluar": 3993,
    "infraestructura.": 8926,
    "desarrollan.": 44077,
    "DU:": 31862,
    "envoltura": 31775,
    "cultivan": 19202,
    "ta,": 23032,
    "nmada,": 40451,
    "acumulan,": 44201,
    "Ashley": 21188,
    "pausa,": 17175,
    "mariposa.": 26681,
    "Monte": 7304,
    "cerrados": 21291,
    "imita": 13202,
    "tejido,": 13501,
    "cierras": 44202,
    "semana": 855,
    "patinaje": 48901,
    "cero?": 31777,
    "convierto": 34269,
    "horrible,": 9396,
    "Argentina,": 14594,
    "gracias,": 4283,
    "compuse": 44204,
    "arquitectura.": 5437,
    "promet.": 44205,
    "franquicia": 28129,
    "renacimiento,": 44401,
    "punto.": 2800,
    "VM:": 30197,
    "cercanos,": 26682,
    "Perdn,": 37190,
    "pliega": 21171,
    "mitos.": 34934,
    "Hard": 48839,
    "\"Uds.": 29937,
    "tenerlos": 23034,
    "pasos.": 9225,
    "pertenencias": 38518,
    "tomars": 45008,
    "envejecido": 26655,
    "acusar": 29938,
    "poblacin?": 40453,
    "Rod": 31778,
    "asentamiento": 15332,
    "sobornar": 20400,
    "admitirlo,": 28130,
    "brbaros": 44207,
    "concuerdo": 44208,
    "figura.": 21189,
    "minuto?": 25353,
    "poderosos": 4527,
    "HAL": 29939,
    "telaraa": 19620,
    "tipo?\"": 45050,
    "enlaza": 26656,
    "deberes,": 35054,
    "Responder": 36813,
    "Educacin": 19718,
    "neurolgica.": 49789,
    "Center,": 20689,
    "dijera,": 40455,
    "paloma.": 38519,
    "enmienda": 36814,
    "urbanizacin.": 29940,
    "qumicas": 9056,
    "paralizado.": 36005,
    "Amnista": 43343,
    "electroqumicas": 48299,
    "comunicarse": 5590,
    "Doctorado": 40372,
    "das...": 31780,
    "tiles.": 12896,
    "nariz": 4812,
    "elemento": 2616,
    "\"para": 19621,
    "deletreado": 36815,
    "trabajo...": 36816,
    "parece": 305,
    "ficcin": 4319,
    "probara": 37050,
    "relacionan": 8790,
    "buscaron": 18975,
    "Guau!": 9057,
    "RISD": 17709,
    "sntomas.": 11138,
    "Nada.": 17177,
    "Sichuan": 36817,
    "genticamente,": 31783,
    "tierra?": 40456,
    "Guardian": 17178,
    "1950.": 18976,
    "muletas": 34631,
    "experimento": 1085,
    "\"Agujero": 44209,
    "psicologa": 3811,
    "explorado,": 40457,
    "rutina": 10894,
    "consenso,": 44293,
    "odian.": 36818,
    "divertidas": 16753,
    "decirte": 7887,
    "altura,": 6929,
    "7800": 44212,
    "ve?": 29941,
    "mquinas,": 7602,
    "Escribo": 14538,
    "explorara": 44213,
    "desapareciendo": 13833,
    "--esa": 44214,
    "descripcin": 4770,
    "malvado.": 34272,
    "primario": 34632,
    "irresistible": 32945,
    "humanas?": 34273,
    "paradas": 29574,
    "Examinamos": 45052,
    "cubro": 36819,
    "puerta": 1468,
    "estpido,": 40459,
    "aprobado,": 44216,
    "Jeopardy": 25057,
    "viento.": 6865,
    "prcticos": 28131,
    "afectados": 7785,
    "pluma,": 26683,
    "retardar": 42506,
    "amor.": 3495,
    "billeteras": 35476,
    "juez": 6119,
    "56": 16693,
    "personal,": 3068,
    "nuevamente,": 3392,
    "creaciones": 21190,
    "menos,": 1605,
    "impresos.": 40460,
    "proceso.": 2655,
    "diamantes.": 17710,
    "pensador": 22079,
    "interactan": 5058,
    "vivientes.": 19726,
    "sumado": 25356,
    "protegidos.": 21762,
    "comunista": 22546,
    "madres.": 9995,
    "conseguido.": 26685,
    "\"Adam,": 44941,
    "500": 1375,
    "falso,": 19727,
    "novena": 28132,
    "hbil,": 44219,
    "escndalo": 13502,
    "Casablanca,": 44220,
    "funcin,": 12053,
    "1940": 36822,
    "cargar": 5806,
    "apoyo,": 10895,
    "pulmn": 6291,
    "extintos": 31785,
    "Siguen": 16200,
    "delgado,": 34274,
    "Vuelve": 18280,
    "FBI": 6001,
    "millones.": 2375,
    "formamos": 9814,
    "disparo.": 25358,
    "altruista.": 26687,
    "GG:": 7082,
    "Hola,": 4813,
    "constru.": 46687,
    "abiertos": 5219,
    "levantadas": 40462,
    "dndole": 10152,
    "mover,": 29943,
    "letal,": 37248,
    "diapositivas,": 12331,
    "Compaas": 37249,
    "confluencia": 23038,
    "separan,": 44971,
    "sencillamente,": 28133,
    "debo": 1458,
    "Tomemos,": 28134,
    "cohete": 6866,
    "interesante\".": 29945,
    "continuarn": 22843,
    "Sur": 4047,
    "toxinas,": 26688,
    "emulacin.": 42925,
    "blues": 31787,
    "convirti": 1127,
    "Fellows.": 44221,
    "valioso,": 24230,
    "millas": 3045,
    "msico.": 25360,
    "sarampin.": 24537,
    "conceptualmente": 36823,
    "convencido,": 21306,
    "paludismo": 19858,
    "porque...": 19288,
    "absolutamente.": 31788,
    "funcionado": 9540,
    "escocs.": 28359,
    "suceder": 2345,
    "publican": 15333,
    "cubierto": 4771,
    "polmicas": 31790,
    "recordaban": 23039,
    "inesperadas.": 19622,
    "asombrosas": 10329,
    "acerca,": 24252,
    "deterioraba": 47048,
    "recomienda": 36825,
    "conduces": 28135,
    "Esos": 2416,
    "ciclistas": 20401,
    "trate": 9416,
    "dlares.": 1218,
    "satlite,": 19623,
    "aunque": 438,
    "1976,": 29946,
    "compraran": 28136,
    "favorita,": 10896,
    "razonable": 7936,
    "Seremos": 28137,
    "cantidades.": 29947,
    "desierto.": 7030,
    "lavaba": 44223,
    "Bomba": 44224,
    "pecho": 6365,
    "macho,": 23040,
    "perspectiva,": 5538,
    "meses,": 1534,
    "olvidemos": 15773,
    "jerarqua.": 40466,
    "haciendo:": 44226,
    "Bezos": 40467,
    "pensramos": 19745,
    "tratarnos": 40468,
    "Pacfico,": 10330,
    "extremo,": 12332,
    "principales:": 34635,
    "retardo": 44227,
    "curvatura": 18281,
    "3.": 8928,
    "Chopin.": 36828,
    "olvidamos": 11577,
    "marihuana,": 31792,
    "senador": 16694,
    "filisteos": 44228,
    "fotgrafa": 26690,
    "indirectamente,": 28367,
    "stas.": 13272,
    "Philippe": 26691,
    "enero.": 25363,
    "Etiopa,": 9815,
    "memes,": 21192,
    "reaccionaron": 29950,
    "posterior": 7031,
    "Hasbro": 26028,
    "cargos": 8791,
    "teatral.": 29951,
    "definen": 7968,
    "pequea...": 44229,
    "Sospecho": 16201,
    "oyes": 21193,
    "combinacin": 2278,
    "preguntan,": 8181,
    "ACV": 45038,
    "resumo": 48651,
    "brotando": 44231,
    "superiores": 8539,
    "celebracin,": 31794,
    "dijeron,": 2249,
    "aminocidos,": 32546,
    "asegurarme": 8552,
    "ocurri?": 16695,
    "cuatrocientos": 36830,
    "metfora.": 10712,
    "empleados": 2540,
    "auto": 973,
    "Willie": 22082,
    "colonia.": 23041,
    "estrategia": 2109,
    "bueno": 589,
    "marciana.": 34275,
    "transecto": 45044,
    "rieles": 23042,
    "preocupacin,": 28967,
    "emocionalmente": 11880,
    "estructuras?": 31795,
    "tard": 13878,
    "razones.": 3973,
    "antiangiognica": 49821,
    "liberarlos": 37311,
    "identificado": 11369,
    "--": 65,
    "teorema": 29952,
    "contigo": 5647,
    "guardias.": 36746,
    "obesos,": 31364,
    "Mostramos": 34276,
    "vistazo": 2898,
    "debate.": 9728,
    "fluye": 5188,
    "pacficos.": 40472,
    "superinteligencia": 45059,
    "expreso": 44234,
    "misma\".": 45785,
    "espaguetis.": 36831,
    "genomas,": 21194,
    "Tenemos": 285,
    "imaginaba": 10153,
    "inocente": 10358,
    "participar": 2070,
    "barrio,": 6949,
    "ofrecerle": 18383,
    "cerca,": 3929,
    "anormal": 21195,
    "claro:": 12597,
    "televisivas": 36832,
    "155": 42191,
    "TED.": 1724,
    "ametralladoras": 45070,
    "Line,": 34279,
    "erguido": 40475,
    "stanos": 44236,
    "rodillas.": 44237,
    "avancemos,": 44238,
    "Web,": 13503,
    "sencillo.": 5706,
    "pudiste": 25366,
    "Copenhague.": 21196,
    "caloras": 7208,
    "distintivo,": 45079,
    "PDFs.": 45040,
    "suficientes.": 19625,
    "competidor": 24255,
    "recuento": 25535,
    "identifico": 40478,
    "queman": 21197,
    "Grove,": 23043,
    "Trata": 13834,
    "caminadora.": 44240,
    "Rosa": 31796,
    "ocano\".": 40479,
    "desconocido.": 12598,
    "contaminantes,": 47052,
    "Harlem,": 34280,
    "grillos": 45091,
    "CI.": 44092,
    "habl,": 22084,
    "seco": 9541,
    "mangueras": 44242,
    "funcionan,": 9397,
    "liderazgo": 2700,
    "operacin.": 12897,
    "impresin": 2386,
    "\"Simplemente": 28138,
    "sincera": 31797,
    "pretenda": 16273,
    "uso": 530,
    "cosita": 19626,
    "concentrada,": 31798,
    "carbohidratos,": 37347,
    "TEDGlobal": 22851,
    "va?": 19841,
    "valioso.": 21198,
    "genoma": 1957,
    "amistad,": 19172,
    "Low": 41467,
    "reciclador": 35288,
    "Vamos,": 8792,
    "ansioso,": 36748,
    "papel": 677,
    "saborear": 19627,
    "declive": 12785,
    "pag": 12599,
    "carriles,": 31799,
    "dinosaurio,": 31800,
    "educativa": 8090,
    "Abed,": 28397,
    "canal,": 16269,
    "2009.": 15774,
    "aumentos": 16202,
    "selvas.": 44244,
    "ren.": 44245,
    "esperar": 1278,
    "substancia": 31801,
    "adquirido,": 44246,
    "islmica": 22523,
    "petrleo.": 3027,
    "embarazo.": 21200,
    "permanece": 5934,
    "Demogrfica": 44247,
    "oscilar": 49636,
    "devuelvo": 44248,
    "tengas": 6242,
    "antepasado": 21201,
    "grieta": 23044,
    "parcelas": 21329,
    "habamos": 1427,
    "informticos": 10154,
    "abuelas": 14923,
    "prolongar": 28140,
    "inters": 1223,
    "USD": 1404,
    "electrodo": 19042,
    "eficaces.": 14540,
    "luces,": 10713,
    "cruciales.": 36837,
    "productividad,": 17179,
    "afectada.": 25367,
    "Hombres": 41574,
    "llevar,": 21331,
    "subi,": 48127,
    "Viene": 6174,
    "convertirnos": 18979,
    "dentista.": 36839,
    "dias": 16997,
    "comprometidas.": 44249,
    "germinal": 45143,
    "sumergida,": 47603,
    "ceguera": 6002,
    "nudo.": 37370,
    "avanzar.": 13504,
    "enseguida.": 24332,
    "anotacin": 29954,
    "detesta": 36840,
    "ahogado": 45155,
    "encrucijada.": 40481,
    "momentos.": 10155,
    "Necesitas": 10897,
    "2000": 2801,
    "cnyuge": 34281,
    "mencionan": 18282,
    "comenzarn": 20402,
    "choza,": 44250,
    "contribuir,": 28141,
    "edificio.": 3047,
    "Estadounidenses": 31803,
    "hablando)": 32736,
    "separadas.": 16696,
    "enfermar.": 44252,
    "llevrselo": 31804,
    "estadstica,": 21787,
    "viaje": 788,
    "aprueba": 46851,
    "uno-dos-tres.": 34283,
    "ahorra": 10405,
    "motor.": 9816,
    "senda": 14541,
    "60.": 7209,
    "Ojo": 36843,
    "acontecimiento": 13204,
    "Esto": 125,
    "sabores": 16697,
    "entusiasmados.": 20403,
    "extico.": 28143,
    "usarse": 3345,
    "alardear": 31985,
    "succin.": 44253,
    "preparados,": 44254,
    "agradable,": 15335,
    "reversa": 45184,
    "sencillos,": 44255,
    "culpables,": 26694,
    "organismo": 3123,
    "crmenes,": 22086,
    "M:": 18283,
    "alguien": 204,
    "ejercicios.": 26696,
    "nacional\".": 44257,
    "prisiones.": 29955,
    "cuenta...": 49102,
    "podrs": 10156,
    "H1N1": 47974,
    "alargar": 40482,
    "invitarme.": 42193,
    "estrs?": 35755,
    "comprenderlo": 29956,
    "alejada": 16698,
    "orgullosa.": 24247,
    "publicada": 21764,
    "Hitler,": 40483,
    "catalizador": 14185,
    "Diciendo": 44259,
    "mostrar": 502,
    "tangible": 13000,
    "conflicto?": 34288,
    "subi": 5794,
    "coherentes": 36845,
    "sumergirse": 19628,
    "ts": 32186,
    "novedad": 11809,
    "facilita": 18284,
    "gigantescas": 31805,
    "juntando": 18285,
    "bipolar": 28144,
    "restriccin.": 32946,
    "Neanderthal": 36846,
    "Europa": 1248,
    "Empiezas": 20404,
    "ingeniosa,": 29958,
    "necesarios,": 25369,
    "ambulancia,": 31806,
    "extraordinarios,": 23045,
    "citado": 26697,
    "superficie.": 3346,
    "ansiosos,": 45391,
    "personajes,": 17260,
    "disuelto": 38734,
    "griego": 10157,
    "regulador": 36847,
    "dependa": 11370,
    "rural": 6489,
    "temores,": 40756,
    "inventada": 15336,
    "mejorada": 28146,
    "Tiene": 604,
    "Alto": 14926,
    "limpiaba": 29959,
    "\"Quiero": 5438,
    "disminuir.": 44471,
    "expres": 17712,
    "sobresaliente.": 40485,
    "educadas": 40486,
    "compaeros,": 12600,
    "proteccin,": 11173,
    "dlar,": 15337,
    "hacindolo,": 18286,
    "promete": 19629,
    "querida": 23046,
    "escritora": 17713,
    "Literalmente": 9817,
    "ventana.": 8405,
    "extraa": 2879,
    "Tanzania": 18981,
    "consistente.": 34290,
    "mediano": 25370,
    "Rojo": 15338,
    "reciba": 11139,
    "Giants.": 44263,
    "marginados.": 37424,
    "embarazosas.": 44264,
    "conectaba": 34291,
    "sorprendente,": 7689,
    "despus.": 2291,
    "chiflado": 29961,
    "inspirarse": 24079,
    "introducen": 24256,
    "terrorismo,": 13836,
    "pila": 5327,
    "mujeres.": 1634,
    "vacas": 5186,
    "preguntando,": 13309,
    "beneficiaran": 43447,
    "coloreada,": 37976,
    "prostitutas,": 36849,
    "profundos.": 22696,
    "adhesiva,": 44267,
    "cortos.": 24257,
    "partculas": 1803,
    "mandbulas.": 42836,
    "escuche.": 44096,
    "Norte,": 3910,
    "conocerlos": 31807,
    "neuronales,": 34292,
    "ayudado.": 45259,
    "coleccin": 3239,
    "cero.": 3463,
    "torpes": 28148,
    "2011": 14543,
    "responde,": 19630,
    "advierten": 31808,
    "sector": 1467,
    "entero": 3444,
    "percepcin,": 14905,
    "basural": 44268,
    "vanguardia.": 20405,
    "batera.": 11241,
    "mire": 9058,
    "llenas": 9059,
    "Mark": 4970,
    "encendido,": 36852,
    "protagonistas": 22088,
    "7000": 7969,
    "parecidas,": 44271,
    "recuerdos.": 18287,
    "privadas,": 16699,
    "pisos.": 15776,
    "dolares": 11579,
    "disponibles?": 44272,
    "mitad,": 8076,
    "ampulcea": 49104,
    "endmica": 25372,
    "yacimientos": 40488,
    "algo;": 28149,
    "residencia": 17714,
    "ngeles,": 6367,
    "sobredosis": 18628,
    "demogrfico": 12603,
    "demonio": 8874,
    "della": 19777,
    "sulfuro": 11580,
    "transatlntico": 44273,
    "paciente:": 37454,
    "corra": 8182,
    "complace": 10898,
    "Butn.": 25373,
    "muertos": 4355,
    "riesgoso.": 48132,
    "humanista.": 47056,
    "Guatemala.": 23048,
    "Catherine": 34293,
    "traseras\".": 44274,
    "escuela\".": 24829,
    "curvos": 45323,
    "limitados,": 26699,
    "convertirme": 5753,
    "Claron": 40489,
    "exportador": 31809,
    "hombre;": 37461,
    "Csar": 26700,
    "Sacramento": 49305,
    "similar,": 7130,
    "descubrieron": 5189,
    "juegas,": 44276,
    "Friedman,": 28454,
    "calculando.": 49105,
    "animan": 34890,
    "solicitudes": 17180,
    "electrodos": 5707,
    "orgnico,": 18288,
    "potencialmente": 4528,
    "corrigiendo": 44278,
    "Este.": 21202,
    "motivos.": 21203,
    "97": 11175,
    "violentas": 12900,
    "mariposas,": 28150,
    "Coca.": 31810,
    "polio,": 16910,
    "pasado": 433,
    "realizbamos": 45309,
    "distribu": 44281,
    "organizadores": 21204,
    "Control": 12901,
    "dulce.": 8406,
    "Caribe": 14544,
    "distancia.": 3583,
    "cayeran": 44282,
    "productivos": 10714,
    "labio": 34295,
    "Atlntico,": 13505,
    "(Termina": 29963,
    "mquina\".": 44284,
    "telaraa,": 37483,
    "obtienes": 4150,
    "sesiones": 10158,
    "canciones": 3362,
    "Hipcrates": 44286,
    "6,": 15777,
    "humano;": 44288,
    "Bond": 20406,
    "peatonal": 28151,
    "Descubr": 7498,
    "estructurales.": 40490,
    "circunstancia": 18983,
    "suprimido": 34296,
    "norte": 1485,
    "genticas.": 29964,
    "tocarlo,": 34297,
    "tratar.": 12055,
    "encubierto": 18266,
    "definidos": 22089,
    "novedad.": 45326,
    "ineficientes": 40492,
    "Skycar,": 34298,
    "abunda": 49704,
    "sensual,": 44290,
    "mutua": 21179,
    "variados": 34299,
    "Hofstadter": 44292,
    "encanta,": 22090,
    "estudiantes,": 3974,
    "alejo": 31736,
    "sufre,": 47566,
    "ser,": 2121,
    "pozas": 47058,
    "frgiles.": 34300,
    "pena.": 6792,
    "religiosos.": 23052,
    "escribo": 7970,
    "igual.": 3994,
    "realidad;": 28152,
    "volamos": 10899,
    "Detalle.": 40494,
    "clasificado": 24259,
    "emprendedor.": 25375,
    "Ben,": 31811,
    "capacidad.": 9226,
    "arcos": 15339,
    "\"nos": 34301,
    "rtico,": 11140,
    "hacer\".": 11810,
    "prediciendo": 29965,
    "construyes": 20407,
    "Bueno": 4414,
    "antdoto": 14545,
    "verte": 15340,
    "divisiones": 19786,
    "funcionaba": 6368,
    "horno,": 15341,
    "respecta": 17715,
    "Puedes": 1313,
    "escribi:": 9996,
    "caliente": 3892,
    "aislado": 16204,
    "pene.": 40495,
    "finito,": 44295,
    "2006": 7786,
    "--y": 10159,
    "paz": 1558,
    "simultneo.": 36854,
    "conocidos.": 14927,
    "podas": 5070,
    "pnico.": 17716,
    "paises,": 44099,
    "paran": 16700,
    "blasn": 47339,
    "colmenas,": 40496,
    "explorarla": 44296,
    "operaciones.": 17717,
    "Dio": 18425,
    "heredado": 28153,
    "cielo.": 4447,
    "adoptar": 4850,
    "voto": 7480,
    "lenguaje.": 4814,
    "diferentes;": 45375,
    "interna,": 12902,
    "impuso": 31813,
    "Doug": 9997,
    "modernas,": 20408,
    "Has": 7690,
    "beneficiosa": 31814,
    "(Ruidos": 14187,
    "marchaba": 34302,
    "tampoco.": 6378,
    "por,": 23054,
    "comparacin.": 18289,
    "reconocerse": 44297,
    "Suecia,": 10160,
    "Historia": 7691,
    "inocentes": 12903,
    "bsicamente.": 17182,
    "Uno.": 28155,
    "volar,": 10715,
    "ejemplos,": 9060,
    "tropas.": 26658,
    "existente.": 18290,
    "mantenerlo": 16207,
    "pudimos": 1955,
    "secundario": 14546,
    "cabeza\".": 44298,
    "cuerpo,": 1706,
    "infeccin.": 14928,
    "cena\".": 37526,
    "Ustedes": 1707,
    "Agnes.": 44299,
    "portaaviones": 36859,
    "influencias": 16701,
    "tiempo": 129,
    "desarrollaron": 6003,
    "Sudamrica,": 31815,
    "afeit": 44300,
    "conseguamos": 45401,
    "cromtica.": 36860,
    "habilidad,": 15342,
    "Geiger,": 26430,
    "canario": 24260,
    "emocional.": 5648,
    "orqudea": 40567,
    "aleatoria": 17183,
    "golosina,": 40498,
    "prohibi": 22091,
    "escnico,": 48770,
    "transmitirles": 20422,
    "carecen": 11573,
    "ecosistema": 3347,
    "animaciones": 10716,
    "debido,": 37535,
    "pasarn": 17719,
    "republicanos.": 29969,
    "aplausos.": 30616,
    "tentado": 31816,
    "mueve?": 40500,
    "intento.": 16702,
    "Empiezan": 11541,
    "cantando,": 28156,
    "motocicleta,": 39756,
    "salido": 4624,
    "Vermeer": 26702,
    "juego:": 28157,
    "Dorothy": 31818,
    "(y": 16208,
    "chef,": 32290,
    "suburbios.": 24261,
    "Consigue": 31819,
    "William": 5865,
    "Constantemente": 17184,
    "vecindario,": 44304,
    "humanismo": 46506,
    "favor": 1430,
    "cebras": 46035,
    "hagamos.": 25377,
    "cual,": 4507,
    "Tor.": 40501,
    "cientficos,": 3661,
    "miro,": 36861,
    "empleado": 7971,
    "tememos.": 28158,
    "recogimos": 30955,
    "hibridacin": 37550,
    "rabes": 6120,
    "mes": 1490,
    "espasmo": 40502,
    "atmsfera.": 4496,
    "baj.": 45438,
    "teoras.": 24262,
    "sociedad.": 2102,
    "aprendiendo,": 20409,
    "preparados.": 26703,
    "vencer.": 34305,
    "Palacio": 21205,
    "funcionan?": 44305,
    "bidimensional": 26431,
    "psicolgico": 14929,
    "que--": 31743,
    "pescadores,": 37555,
    "\"Esa": 18745,
    "recaudamos": 34306,
    "nocturna.": 44307,
    "implementado.": 45446,
    "jeans": 25442,
    "pases": 315,
    "optimista": 8653,
    "ovnis": 45448,
    "apareamiento,": 23055,
    "debilita": 25467,
    "estrella.": 10717,
    "prisin,": 8183,
    "dibuj": 10161,
    "incursionar": 31822,
    "Dejan": 37562,
    "cuchillos,": 44102,
    "corte,": 26704,
    "zepeln": 40503,
    "desplaza": 24263,
    "ocurrieron": 6867,
    "considerado,": 44310,
    "alejando": 22093,
    "robots?": 29893,
    "Gnesis": 36864,
    "cierta,": 32301,
    "Bonnet.": 44311,
    "Wright": 11811,
    "chica.": 10162,
    "boyas": 40504,
    "incluso,": 4738,
    "porttil,": 14930,
    "electromagntica,": 31823,
    "diseo?": 20411,
    "largos": 5866,
    "terminada": 31824,
    "mi.": 7218,
    "voluntaria,": 25169,
    "transformamos": 17968,
    "tocarlos,": 45459,
    "ejecutarlo": 44313,
    "frente,": 6573,
    "mirar,": 17917,
    "relacionas": 45466,
    "aparecer": 3975,
    "verlos": 4739,
    "jubilarse": 45468,
    "periodistas": 5539,
    "dependiente": 12604,
    "distribuir": 10900,
    "Comercio.": 40297,
    "exquisito.": 40505,
    "comerciantes,": 29971,
    "queris": 36865,
    "contribuye": 7210,
    "agrcolas.": 24264,
    "cometido,": 44315,
    "cometen": 16703,
    "relaciones,": 7787,
    "veis": 13837,
    "construido,": 23057,
    "ellos?": 6490,
    "conecta.": 34308,
    "cuidad": 36866,
    "visualizaciones": 19891,
    "Stirling,": 44316,
    "Sugiere": 31825,
    "aeroespaciales": 44317,
    "Busquen": 21206,
    "principales.": 10901,
    "patrocinadores,": 44565,
    "propag": 29972,
    "sostenible?": 24780,
    "gigantesco.": 29973,
    "bajar,": 24265,
    "400.000": 26706,
    "burla": 22094,
    "respirar": 5642,
    "campos": 1851,
    "\"El": 854,
    "glbulos": 17664,
    "provengo": 44318,
    "termin": 1538,
    "nube.": 13506,
    "prodigio": 36867,
    "eras": 5366,
    "ambientales": 5867,
    "Kiev,": 49156,
    "disparidad": 21207,
    "XX,": 6669,
    "apropiada,": 25634,
    "Hermanos": 17720,
    "siglo": 509,
    "ideas": 405,
    "astuto": 23058,
    "sucediera.": 26707,
    "peligro.": 6850,
    "halcones": 44319,
    "hundan": 48141,
    "ejecuta": 17185,
    "implantacin.": 44320,
    "tnica": 24266,
    "vano.": 40506,
    "decepcionado.": 31745,
    "bases,": 19631,
    "nia": 1446,
    "demostracin.": 16209,
    "interesantes.": 3241,
    "esferas.": 34310,
    "larva": 36868,
    "escoge": 36869,
    "Tercero:": 40507,
    "notacin": 16305,
    "extrajo": 31828,
    "seguira": 22096,
    "listas": 5494,
    "clips": 13838,
    "pudieses": 49114,
    "6%": 29895,
    "feliz?": 23059,
    "tapir.": 34311,
    "prometida": 44322,
    "era": 57,
    "gato.": 10036,
    "volvimos": 5935,
    "bebiendo": 21208,
    "contaminado.": 40499,
    "Sigui": 31830,
    "listos,": 17722,
    "Gando": 19632,
    "triunfar": 24267,
    "disfuncin": 16210,
    "hombrecitos": 42697,
    "arbitrarias.": 44323,
    "Rosling,": 34312,
    "intenta": 3011,
    "simple.": 1480,
    "rato": 7972,
    "creativas.": 18985,
    "empezar?": 24268,
    "tuiteando": 46037,
    "don": 7591,
    "perfeccin,": 36872,
    "habremos": 13936,
    "parece,": 9818,
    "sistema\".": 45542,
    "20%.": 31833,
    "remotos": 12056,
    "conversaciones.": 16117,
    "ocupadas": 23060,
    "megabytes": 37210,
    "naci,": 24269,
    "evadir": 14547,
    "E": 1598,
    "electrnica,": 11372,
    "Cinturn": 29975,
    "necesitar.": 28101,
    "leerles": 26708,
    "bolsita": 28160,
    "ramitas": 44325,
    "prtesis,": 28217,
    "lugar.": 1276,
    "juzgado": 22097,
    "principio,": 2043,
    "defensa": 4625,
    "Mal.": 39426,
    "argumentando": 32355,
    "escribi,": 12333,
    "cuadruplicado": 44327,
    "\"Vaya!": 36874,
    "Foro": 21209,
    "membranas": 18291,
    "persiana": 34313,
    "1999": 15345,
    "femenina.": 12605,
    "surf,": 26710,
    "pantano": 11651,
    "comunitario.": 16211,
    "interactivas": 20412,
    "condenada": 14931,
    "comparten": 3256,
    "vamos.": 2990,
    "listas,": 23061,
    "Doy": 15346,
    "elecciones.": 8793,
    "X,": 6643,
    "tentacin": 13507,
    "CIA,": 28162,
    "tomar,": 18292,
    "consuelo": 21210,
    "analtica,": 48610,
    "codificado": 31834,
    "Matemticas": 36875,
    "firmemente": 5965,
